import styles from './ExchangeAndReturn.module.scss';

export default function ExchangeAndReturn() {
  return (
    <>
      <p>
        Компанія “Шкварка” (ФОП Гузаревич М.В.) здійснює повернення та обмін
        цього товару відповідно до вимог законодавства. Покупець має право
        замінити товар на аналогічний або зажадати повернути кошти за товар
        неналежної якості (якщо на упаковці товару виявлені недоліки, пошкоджена
        оригінальна упаковка або не задовольняє термін придатності) за умови, що
        товар було отримано зі складу Нової пошти в термін до двох діб з моменту
        прибуття товару на відділення і отримання відповідного сповіщення.
      </p>
      <p>
        Термін прийому скарг – 48 годин з моменту отримання товару. Для
        підтвердження неналежної якості товару покупець повинен надати фото або
        відео докази менеджерам компанії “Шкварка” за тел. + 38 068 507 22 22
        (viber, telegram) або на kuma.shkvarka@gmail.com номер замовлення, і
        причину повернення.
      </p>
      <p>
        У разі повернення або обміну товару у відділенні Нової Пошти –
        транспортні послуги компанія “Шкварка” оплачує за свій рахунок за умови,
        що товар оглянули і повернули в відділенні Нової Пошти або в присутності
        кур’єра Нової Пошти (тобто послуга попереднього огляду товару).
      </p>
    </>
  );
}
