const exchangeAndReturnContent = {
  sections: [
    {
      title: "Якщо мої люди помилилися і через це трапилася будь-яка помилка.",
      content: [
        <>
          <p>Я завжди кажу своїм людям, що кожна відправка наших посилочок має бути ідеальним. Моя команда щосили намагається мінімізувати кількість помилок, але ми не святі.</p>
          <br/>
          <p>У разі, якщо ми помилилися – привезли вам неякісний товар або не те, що ви замовили  – ми за власний рахунок виправимо нашу помилку (обміняємо товар або повернемо гроші) якнайшвидше. Повідомити про помилку можна написавши на пошту або зателефонувавши нам.</p>
          <br/>
          <p>Повернути товар можна протягом 14 днів з моменту покупки — якщо дотримані наступні умови повернення товару:</p>
          <p>• Товар не використовувався;</p>
          <p>• Збережено його товарний вигляд, споживчі властивості, пломби, ярлики;</p>
          <p>• Збережено розрахунковий документ з датою продажу</p>
          <br/>
          <p>Від Вас, моїх клієнтів я прошу тільки одного: якщо ми з командою припустилися помилки з вашим замовленням, будь ласка, повідомте нас про це.</p>
          <br/>
          <p>Нам дуже важливо знати про всі помилки, яких ми припускаємось, для того щоб максимально швидко виправляти їх і робити все можливе для того, щоб не припускатись їх у майбутньому.</p>
        </>
      ]
    },
    {
      title: "Коли помилки з нашого боку не було, а вам просто не підходить доставлений товар.",
      content: [
        <>
          <p>Якщо товар не задовольнив вас за формою, виглядом, смаком, кольором, або з інших причин не може бути вами використаний за призначенням, ви маєте право на повернення товару належної якості протягом 14 днів, не рахуючи дня покупки.</p>
          <br/>
          <p>Відповідно до Закону ви можете повернути товар при дотриманні наступних умов:</p>
          <p>• Товар не використовувався;</p>
          <p>• Збережено його товарний вигляд, споживчі властивості, пломби, ярлики;</p>
          <p>• Збережено розрахунковий документ з датою продажу</p>
          <br/>
          <p>До повернення та обміну не приймається товар належної якості, який був придбаний за спеціальними цінами, при проведенні акцій та/або розпродажів.</p>
        </>
      ]
    },
    {
      title: "У разі, якщо ж товар був у користуванні, кожен випадок розглядається індивідуально.",
      content: [
        <>
          <p>У таких випадках я з командою не можемо пообіцяти, що зробимо повернення, але обов’язково намагатимемося знайти рішення, яке влаштує всіх.</p>
          <br/>
          <p>Повернення коштів або перевідправка товару можлива ЛИШЕ після отримання та огляду повернення. Врахуйте, що кошти зараховуються покупцю на картку через 72 години з моменту оформлення повернення коштів.</p>
          <br/>
          <p>*Обов’язково перевіряйте товар відразу на відділенні Нова Пошта!</p>
        </>
      ]
    },
    {
      title: "Повернення",
      content: [
        <>
          <p>Мене дуже засмутило, що ви на цій сторінці. Певен, що ми залишимося друзями. Для організації повернення, будь ласка, надішліть листа на цю пошту brovko.pet@gmail.com</p>
        </>
      ]
    }
  ]
};

export default exchangeAndReturnContent;
