import Smakolyk1 from 'shared/images/Smakolyk1.jpg';
import Smakolyk2 from 'shared/images/Smakolyk2.jpg';
import Smakolyk3 from 'shared/images/Smakolyk3.jpg';
import Smakolyk4 from 'shared/images/Smakolyk4.jpg';

export const benefitsData = [
  { imgSrc: Smakolyk1, text: 'Інгредієнти пройшли ревізію нутриціолога.' },
  { imgSrc: Smakolyk2, text: 'Ягоди, фрукти, овочі, трави та навіть суперфуди - мегаважливі для собачого здоровʼя. Ми додаємо їх до снеків!' },
  { imgSrc: Smakolyk3, text: 'Смаколики висушуються без термічної обробки, що дозволяє зберегти в продукті вітаміни та мікроелементи.' },
  { imgSrc: Smakolyk4, text: 'Клітковина - обовʼязкова складова кожного снеку. Стимулює моторику кишківника, виводить з організму токсини, насичує його вітамінами та поживними речовинами.' },
  { imgSrc: Smakolyk1, text: 'Ласощі не містять ароматизаторів, барвників чи підсилювачів смаку. Тільки натуральні інгредієнти!' },
];

export const benefitsTextData = [
  'Наші палянички - це мікс субпродуктів, клітковини, овочів, фруктів, ягід і трав, які є важливими для здоровʼя собак. Інгредієнти поєднані таким чином, щоб песикам і смакувало добре, і максимальну користь приносило.',

  'Снеки мають приємний аромат, легко ламаються на дрібніші шматочки, їх зручно брати з собою на щоденні прогулянки чи в далекі подорожі.',

  'Виготовленні за сучасною технологією Cold Air Dry (сушіння холодним повітрям), що дозволяє зберегти в продукті всі корисні речовини.',

  'Натуральні, без ароматизаторів та підсилювачів смаку.',

  'Прекрасно доповнюють основний раціон дорослих собак. Покращують здоров‘я та дарують песикам гарний настрій.',

  'Смакуйте і будьте здоровенькі!',
];
