const paymentAndDeliveryContent = {
    sections: [
      {
        title: "Доставка",
        content: [
          <>
            <p>Доставка по Україні здійснюється за допомогою сервісу доставки Нова пошта. </p>
            <br/>
            <p>Мої люди відправляють посилочки з понеділка по пʼятницю. </p>
            <br/>
            <p>Наші посилочки можна замовити з доставкою у відділення, поштомат або за точною адресою. </p>
            <br/>
            <p>Термін доставки по Україні, залежно від віддаленості населеного пункту, зазвичай, Нова пошта доставляє наші посилочки за 1-2 дні з моменту відправки. Вартість доставки не включено в ціну товару.</p>
          </>
        ]
      },
      {
        title: " Ціна",
        content: [
          <>
            <p>Вартість доставки не включено в ціну товару.  Вартість доставки розраховується згідно тарифів оператора.</p>
          </>
        ]
      },
      {
        title: "Способи оплати",
        content: [
          <>
            <p>Оплату товару ви можете здійснити зручним для вас способом:</p>
            <br/>
            <p>• онлайн-оплата банківською картою або за допомогою платіжних систем Apple Pay або Google Pay;</p>
            <p>• післяплатою у відділені Нової Пошти (звертаємо вашу увагу на те що у випадку сплати при отриманні додатково буде включено у вартість послуги післяплата від Нової пошти 2%+20 грн)</p>
            
          </>
        ]
      },
    
    ]
  };
  
  export default paymentAndDeliveryContent;
  