const privacyPolicyContent = {
    sections: [
        {
          title: "",
          content: [
            <>
              <p>Даний розділ описує процес збору, зберігання, використання, захисту та поширення Вашої особистої інформації під час відвідування Brovko сайту та оформлення замовлень на brovko.pet. Відвідуючи вебсайт та/або оформляючи замовлення, Ви погоджуєтесь із цією Політикою конфіденційності.
brovko.pet відповідально ставиться до збереження особистої інформації користувачів і вживає всіх необхідних заходів для забезпечення її безпеки. Для цього застосовуються різноманітні технології та процедури, що забезпечують захист від несанкціонованого доступу, використання або розкриття інформації. </p>
          
            </>
          ]
        },
        {
          title: "Збір і використання персональної інформації",
          content: [
            <>
              <p>У процесі взаємодії з клієнтами brovko.pet збирає необхідну інформацію про клієнтів із метою забезпечення високого рівня сервісу та для зв’язку з клієнтом. Персональна інформація може бути змінена або доповнена за запитом самого клієнта.
Ця інформація не продається та не передається третім особам за жодних обставин (виняток може бути зроблено тільки за рішенням суду, третейського суду). </p>
          
            </>
          ]
        },
        {
          title: "Видалення профілю",
          content: [
            <>
              <p>Такі от речі мене страшно засмучують, але я розумію. Для того, щоб видалити свій профіль, будь ласка, напишіть листа на brovko.pet@gmail.com з електронної пошти, прив’язаної до вашого профілю. Ми опрацюємо ваш запит протягом п’яти робочих днів і видалимо ваш профіль. </p>
          
            </>
          ]
        },
        {
          title: "Інформування клієнтів",
          content: [
            <>
              <p>brovko.pet за допомогою телефону, електронної пошти, смс-інформування та інших каналів зв’язку може поширювати серед своїх клієнтів інформацію про існуючі продукти та послуги, акції, спеціальні пропозиції, конкурси та інші заходи. Адресні бази клієнтів за жодних умов не продаються та не передаються третім особам.</p>
          
            </>
          ]
        },
        {
          title: "Зміни",
          content: [
            <>
              <p>Ця Політика конфіденційності не є остаточною, може бути змінена та доповнена. Про всі зміни в Політиці конфіденційності клієнти будуть повідомлені про це електронною поштою або спеціальним повідомленням на головній сторінці сайту.</p>
          
            </>
          ]
        },
        {
          title: "Контакти",
          content: [
            <>
              <p>З усіх питань, які стосуються дотримання конфіденційності наших користувачів, будь ласка, звертайтеся на адресу електронної пошти  brovko.pet@gmail.com.</p>
          
            </>
          ]
        },
    ]
}

export default privacyPolicyContent;