import styles from './About.module.scss';

export default function About() {
  return (
    <div className={styles.about}>
      <p className={styles.aboutText}>
        Ласощі Brovko – це один із смачних проектів від Шкварки, але цього разу
        не для людей, а для їхніх чотирилапих друзів.
      </p>
      <p className={styles.aboutText}>
        Ми давно мріяли створити лінійку делікатесів для песиків (у майбутньому
        – і для котиків), які були б смачними та корисними водночас, мали гарний
        вигляд та ще й приємно пахнули. І нам це вдалося!
      </p>
      <p className={styles.aboutText}>
        Бровкові палянички – це мікс субпродуктів, клітковини, овочів, фруктів,
        ягід та трав, які є важливими для здоровʼя собак. Інгредієнти поєднані
        таким чином, щоб песикам і смакувало добре, і максимальну користь
        приносило.
      </p>
      <p className={styles.aboutText}>
        Снеки мають приємний аромат, легко ламаються на дрібніші шматочки, їх
        зручно брати з собою на щоденні прогулянки чи в далекі подорожі.
      </p>
      <p className={styles.aboutText}>
        Виготовленні за сучасною технологією Cold Air Dry (сушіння холодним
        повітрям), що дозволяє зберегти в продукті всі корисні речовини.
      </p>
      <p className={styles.aboutText}>
        Натуральні, без ароматизаторів та підсилювачів смаку.
      </p>
      <p className={styles.aboutText}>
        Прекрасно доповнюють основний раціон дорослих собак. Покращують здоров‘я
        та дарують песикам гарний настрій.
      </p>
    </div>
  );
}
