import Smakolyk1 from 'shared/images/Smakolyk1.jpg';
import Smakolyk2 from 'shared/images/Smakolyk2.jpg';
import Smakolyk3 from 'shared/images/Smakolyk3.jpg';
import Smakolyk4 from 'shared/images/Smakolyk4.jpg';

export const smakolykData = [
  { imgSrc: Smakolyk1, text: 'користь приносили' },
  { imgSrc: Smakolyk2, text: 'смачними були' },
  { imgSrc: Smakolyk3, text: 'пахнули приємно' },
  { imgSrc: Smakolyk4, text: 'виглядали апетитно' },
];

export const aboutTextData = [
  'Я - Бровко, і я - гурман! Я тут, аби розповісти всьому собакобратству про фантастично смачнючі та корисні смаколики, які готують мої люди.',
  'Вони готують, а я їм, я їм - вони готують…',
  'Нам так ПОДОБАЄТЬСЯ цей процес, що замріяли створити власну лінійку найкращих у світі снеків для собак.',
  'Таких, щоб:',
  'Радію, що тепер і ти з нами!',
  'Стеж за новинами! Попереду на нас чекає багато смачного!!!',
];

export const aboutTextDataDesctop = [
  'Я - Бровко, і я - гурман! Я тут, аби розповісти всьому собакобратству про фантастично смачнючі та корисні смаколики, які готують мої люди.',
  'Вони готують, а я їм, я їм - вони готують…',
  'Нам так ПОДОБАЄТЬСЯ цей процес,',
  'що замріяли створити власну лінійку найкращих у світі снеків для собак, таких, щоб:',
  'Тепер - мрія стала реальністю, і ми раді ділитися цим з вами!',
  'Мої люди – експерти у своїй справі. Частина з них багато років робить крафтові, суперсмачні, м’ясні делікатеси для людей під ТМ “Шкварка”. Інша частина – це експерти з ринку харчування для тварин, які багато років вивчають потреби та поведінку петсів.',
  'Наші смаколики допоможуть людям проявляти любов',
  'та насолоджуватися моментами щастя від спілкування зі своїм улюбленцем!',
];
export const aboutTextDataMobile = [
  'Я - Бровко, і я - гурман! Я тут, аби розповісти всьому собакобратству про фантастично смачнючі та корисні смаколики, які готують мої люди.',
  'Вони готують, а я їм, я їм - вони готують…',
  'Нам так ПОДОБАЄТЬСЯ цей процес, що',
  'замріяли створити власну лінійку найкращих у світі снеків для собак, таких, щоб:',
  'Тепер - мрія стала реальністю, і ми раді ділитися цим з вами!',
  'Мої люди – експерти у своїй справі. Частина з них багато років робить крафтові, суперсмачні, м’ясні делікатеси для людей під ТМ “Шкварка”. Інша частина – це експерти з ринку харчування для тварин, які багато років вивчають потреби та поведінку петсів.',
  'Наші смаколики допоможуть людям проявляти любов',
  'та насолоджуватися моментами щастя від спілкування зі своїм улюбленцем!',
];
