export default function WereToBuyPage() {
  return (
    <>
      <h2>Де придбати</h2>
      <div>
        {' '}
        Друзі! Звертаємо вашу увагу, що кожна з цих крамничок представляє якусь
        частинку нашого асортименту: десь лише ковбаска-м’яско, десь джерки і
        соуси. Не сумуйте, якщо не знайдете улюблений смаколик. Повний
        асортимент нашої продукції і не тільки представлено поки що лише на
        цьому сайті 😉
      </div>
      <div>
        Київ “Good Food. Good Mood”, вул. Архітектора Городецького, 12/3 “Добрі
        продукти”, вул. Саксаганського, 30А “Gradus Market”, с. Гатне, бул.
        Приозерний, 1
      </div>
      <div>
        Львів “Голодний Микола” (крамниця при ресторані), вул. Стрийська, 352
        “Кумпель” (крамниця при ресторані), пр-т В. Чорновола, 2Б “МАММА”
        (крамниця при ресторані), пр-т В.Чорновола, 99 “OVO-market”, вул.
        Погулянка, 5 “Правда Craft Mission”, вул. Героїв УПА, 78 “Правда Craft
        Mission”, вул. Горбачевського, 4 “Правда Craft Mission”, вул. Віденська,
        3 “Правда Craft Mission”, вул. Коперника, 45 “Правда Craft Mission”,
        вул. Кривоноса, 25 “Правда Craft Mission”, вул. Пасічна, 179 “Правда
        Craft Mission”, вул. Сихівська, 17 “Правда Craft Mission”, вул.
        Стрийська, 111б “Правда Craft Mission”, вул. Янева, 19 “Ресторація
        Бачевських” (крамниця при ресторані), вул. Шевська, 8 “Цистерна”, вул.
        Княгині Ольга, 100 Л
      </div>
    </>
  );
}
